<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Gametext Civilopedia Concepts -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- GAMEPLAY CONCEPTS -->
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS</Tag>
		<English>Historical Start</English>
		<French>D&#233;buts historiques</French>
		<German>Historische Starts</German>
		<Italian>Avvii storici</Italian>
		<Spanish>Comienzos hist&#243;ricos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS_PEDIA</Tag>
		<English>[H1]Historical Starts[\H1][PARAGRAPH:2]This is why your game won't start immediately for most Civs. Rhye's mod, above all else, was designed to mirror history. As such, most civs spawn many years into the game. Don't worry about being behind; you will start with many units and techs to place you on an even footing with the AIs.[PARAGRAPH:2]In addition to all those units and techs, you may even have some cities flip for you. Although, be aware when playing imperialistic civilizations (such as Byzantines or Abbassids in SoI). New civs will carve their empires out of your land! If you refuse to let go of the cities, units in the area will join the resistance for several turns. If you decide to resist the rebellion, make sure your army is large enough to handle defectors!</English>
		<French>[H1]D&#233;buts historiques[\H1][PARAGRAPH:2]L'absence de la plupart des civilisations au d&#233;but du jeu a une explication. Le mod de Rhye a &#233;t&#233; con&#231;u avant tout pour refl&#233;ter l'histoire. Par cons&#233;quent, beaucoup de civilisations apparaissent assez tardivement dans le jeu, la derni&#232;re &#233;tant l'Am&#233;rique en 1733. Si vous voulez jouer tout de suite avec une des civilisations tardives, chargez une des sauvegardes rapides. Pour que vous ne soyez pas d&#233;favoris&#233; par rapport &#224; l'IA, vous commencerez avec un grand nombre de technologies et d'unit&#233;s.[PARAGRAPH:2]En plus de disposer de nombreuses unit&#233;s et technologies, vous pourrez m&#234;me prendre le contr&#244;le de certaines villes. Cependant, prenez garde si vous jouez avec des civilisations imp&#233;rialistes comme la Perse, l'Arabie ou Rome. De nouvelles civilisations se tailleront un empire dans votre territoire ! Si vous refusez de leur c&#233;der vos villes, des unit&#233;s de la zone rejoindront la r&#233;sistance pendant plusieurs tours. Si vous d&#233;cidez de r&#233;sister &#224; la vague de nationalisme, assurez-vous que votre arm&#233;e est assez grande pour faire face aux transfuges !</French>
		<German>[H1]Historische Starts[\H1][PARAGRAPH:2]Diese Einstellung verhindert f&#252;r die meisten Zivilisationen einen sofortigen Spielstart. Das Rhye's-Mod wurde in erster Linie so entworfen, dass es die Geschichte realistisch widerspiegelt. Dementsprechend sto&#223;en die meisten Zivilisationen - wie geschichtlich belegt - erst nach vielen Jahren zum Spiel hinzu, als letzte Nation Amerika im Jahr 1733. Wenn Sie mit einer dieser erst in sp&#228;teren Jahren hinzukommenden Nationen spielen wollen, sollten Sie eine der Schnellstartoptionen laden. Und machen Sie sich keine Gedanken dar&#252;ber, dass Sie in diesem Fall vielleicht zu r&#252;ckst&#228;ndig starten: Sie werden das Spiel mit zahlreichen Einheiten und Technologien beginnen, damit Sie den KIs ebenb&#252;rtig sind.[PARAGRAPH:2]Neben diesen Einheiten und Technologien k&#246;nnten auch gleich zu Beginn einige St&#228;dte ihr Interesse bekunden, sich Ihrer Zivilisation anschlie&#223;en zu wollen. Hier ist allerdings Vorsicht geboten, wenn Sie das Spiel mit einer imperialistischen Zivilisation wie Persien, Rom oder Arabien bestreiten, denn wiederum sp&#228;ter neu entstehende Zivilisationen werden ihre Reiche auf Teilen Ihres bisherigen Territoriums aufbauen! Und sollten Sie sich weigern, Ihre St&#228;dte, die sich m&#246;glicherweise einer solchen neuen Nation anschlie&#223;en m&#246;chte, ziehen zu lassen, werden sich die umliegenden Einheiten einige Runden lang dem Widerstand anschlie&#223;en. F&#252;r den Fall, dass Sie vorhaben, sich der Welle des Nationalismus zu widersetzen, sollten Sie sicherstellen, dass Ihre Armee gro&#223; genug ist, um mit &#220;berl&#228;ufern fertig zu werden!</German>
		<Italian>[H1]Avvii storici[\H1][PARAGRAPH:2]Ecco perch&#233; la partita non comincer&#224; immediatamente, per la maggior parte delle civilt&#224;. Questo mod, per prima cosa, &#232; stato pensato per riprodurre la storia, per cui molte civilt&#224; nasceranno molti anni dopo l'inizio del gioco, fino al 1733 dell'America. Se vuoi giocare subito una delle civilt&#224; che nascono tardi, carica uno degli avvii rapidi. Non preoccuparti di restare indietro: comincerai con abbastanza unit&#224; e tecnologie da metterti alla pari con l'IA.[PARAGRAPH:2]Oltre ad avere tutte le unit&#224; e tecnologie, potresti addirittura ottenere che qualche citt&#224; cambi schieramento. Attento per&#242;, che quando giochi con civilt&#224; imperialiste come quella persiana, romana o araba, le nuove civilt&#224; creeranno i propri imperi con le tue terre! Se ti rifiuti di lasciar andare le citt&#224;, le unit&#224; della zona si uniranno per diversi turni alla resistenza. Se decidi di resistere all'ondata di nazionalismo assicurati che il tuo esercito sia abbastanza grande da gestire i disertori!</Italian>
		<Spanish>[H1]Comienzos hist&#243;ricos[\H1][PARAGRAPH:2]A continuaci&#243;n se explica por qu&#233; la mayor&#237;a de las civilizaciones no comenzar&#225;n inmediatamente. El mod de Rhye ha sido dise&#241;ado para reflejar la historia por encima de todo lo dem&#225;s. Por ello, la mayor&#237;a de las civilizaciones aparecen tarde en la partida, como Estados Unidos, que lo hace en 1733. Si quieres jugar con una de las civilizaciones que aparecen tarde, carga uno de los inicios r&#225;pidos. Sin embargo, no te quedar&#225;s atr&#225;s, pues comenzar&#225;s con muchas unidades y tecnolog&#237;as que equilibrar&#225;n tu posici&#243;n con la de las IA.[PARAGRAPH:2]Adem&#225;s de todas esas unidades y tecnolog&#237;as, tambi&#233;n podr&#237;an un&#237;rsete algunas ciudades. Ten cuidado al jugar con algunas civilizaciones imperialistas, como Persia, Roma y Arabia, &#161;pues surgir&#225;n nuevas civilizaciones que querr&#225;n labrar su imperio con tus territorios! Si te niegas a hacer concesiones a las ciudades, las unidades de la zona se unir&#225;n a la resistencia durante varios turnos. Si decides resistirte al empuje del nacionalismo, &#161;no olvides mantener un ej&#233;rcito lo bastante grande como para que las deserciones no sean un problema!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY</Tag>
		<English>Stability</English>
		<French>Stabilit&#233;</French>
		<German>Stabilit&#228;t</German>
		<Italian>Stabilit&#224;</Italian>
		<Spanish>Estabilidad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_PEDIA</Tag>
		<English>[H1]Stability[\H1][PARAGRAPH:2]Perhaps the crowning jewel of RFC, Stability has caused many dynamic falls of Empires. The general idea behind Stability is that your empire can expand only so far in the world before cries for independence lead to whole nations rising again from the dust, or a collapse into Civil War. As frustrating as it is exciting, this section will help you better understand Stability and prevent you from collapsing "for no apparent reason".[PARAGRAPH:2]On the Interior Advisor (F2) screen, there are 5 new boxes added. These star ratings represent how well you are doing in several areas of stability. 3 is average, and all civs start with 3 stars in every box. An average of 3 stars produces a "stable" rating. This means you're not falling apart, but may from some unstable decisions. Unstable means that new civs may rise and declare their independence from you. Collapsing means that you can no longer stave off the masses. A few turns of Collapsing will send your empire into civil war, leaving you with only your capital under control. Solid and Very Solid are good times to be expanding your empire. You can keep an eye on your and other civ's stability ratings with the new icons on the mini-score screen. The red ball on top of a hill stands for Unstable or Collapsing, on flat ground represents Stable or Shaky and inside a dip means Solid or Very Solid.[PARAGRAPH:2]The five groupings for the star rating are a rough reflection of how you are performing in various aspects. Cities reflects how well developed your cities are. Civics reflects how many turns of anarchy you've had (bad) and how much synergy is present in your civics. Economy is based mostly off of your GNP, which factors in your commerce, production, food and a couple other values. Expansion reflects how far out of your "natural" home (check a historical atlas) you've gone and how well you've used your chosen Expansion civic. Foreign represents general foreign sentiment and your solid diplomatic relationships.[PARAGRAPH:2]In fact, nearly everything affects your stability. Common sense will help you determine what leads to stability and what leads to civil war.[PARAGRAPH:2][BOLD]Stability Overlay[\BOLD][PARAGRAPH:2]In order to easily see what areas are stable and unstable for your faction, you can use the [LINK=literal]Stability Overlay[\LINK] feature.</English>
		<French>[H1]Stabilit&#233;[\H1][PARAGRAPH:2]Le joyau de ce mod est peut-&#234;tre le syst&#232;me de stabilit&#233;, de nombreux empires s'&#233;tant effondr&#233;s &#224; cause de probl&#232;mes d'instabilit&#233;. Avec ce nouveau syst&#232;me, votre empire ne peut s'&#233;tendre que jusqu'&#224; un certain point du monde avant que ne surviennent les premiers mouvements d'ind&#233;pendance, et que des nations enti&#232;res renaissent de leurs cendres, ou qu'une guerre civile &#233;clate. Cette rubrique vous aidera &#224; mieux comprendre ce syst&#232;me, aussi frustrant qu'int&#233;ressant, pour &#233;viter que votre empire ne s'effondre sans raison apparente.[PARAGRAPH:2]Sur l'&#233;cran du Conseiller aux affaires int&#233;rieures (F2), cinq nouvelles cases ont &#233;t&#233; ajout&#233;es. Le nombre d'&#233;toiles qu'elles contiennent vous permet de savoir comment vous vous en sortez dans diff&#233;rents domaines d&#233;terminant la stabilit&#233; de votre empire. Toutes les civilisations commencent avec 3 &#233;toiles _ la note moyenne _ dans chaque domaine. Une moyenne de 3 &#233;toiles vous donne la note "Stable". Cela signifie que votre empire ne s'effondre pas, mais que de mauvaises d&#233;cisions pourraient entra&#238;ner sa chute. La note "Instable" indique que de nouvelles civilisations peuvent &#233;merger et prendre leur ind&#233;pendance. La note "Effondrement" signifie que vous ne pouvez plus rassembler les masses. Apr&#232;s quelques tours dans cette situation, votre empire se retrouvera en proie &#224; la guerre civile et vous ne contr&#244;lerez plus que votre capitale. Si vous obtenez la note "Solide" ou "Tr&#232;s solide", la situation est propice &#224; l'expansion de votre empire. Les nouvelles ic&#244;nes de la petite fen&#234;tre de score vous permettent de garder un oeil sur votre note de stabilit&#233; et celle des autres civilisations. Une petite boule rouge sur une colline correspond aux notes "Instable" et "Effondrement". Sur un terrain plat, elle correspond &#224; la note "Stable" et dans un creux, elle correspond aux notes "Solide"et "Tr&#232;s solide".[PARAGRAPH:2]Les &#233;toiles refl&#232;tent grossi&#232;rement vos performances dans diff&#233;rents domaines. La note "Villes" refl&#232;te le niveau de d&#233;veloppement de vos villes. La note "Doctrines" refl&#232;te le nombre de tours d'anarchie que vous avez connus et la synergie de vos doctrines. La note "Economie" repose principalement sur votre PNB, qui est d&#233;termin&#233; par votre commerce, votre production, votre nourriture et quelques autres valeurs. La note "Expansion" refl&#232;te la distance dont vous vous &#234;tes &#233;loign&#233; de votre foyer d'origine (consultez un atlas historique) et prend en compte la bonne ou la mauvaise utilisation de la doctrine Expansion. La note "Etranger" indique votre statut &#224; l'&#233;tranger en g&#233;n&#233;ral et la solidit&#233; de vos relations diplomatiques.[PARAGRAPH:2]En fait, presque tout affecte votre stabilit&#233;. En faisant preuve de bon sens, vous comprendrez vite ce qui apporte la stabilit&#233; et ce qui m&#232;ne &#224; la guerre civile.</French>
		<German>[H1]Stabilit&#228;t[\H1][PARAGRAPH:2]Die Stabilit&#228;t, wom&#246;glich das Kronjuwel dieses Mods, war geschichtlich gesehen ein entscheidender Faktor f&#252;r den Untergang zahlreicher dynamischer Reiche. Die Idee hinter dem Prinzip der Stabilit&#228;t ist, dass die Expansion Ihres Reiches nur bis zu einem bestimmten Punkt betrieben werden kann, bevor die Rufe nach Unabh&#228;ngigkeit dazu f&#252;hren werden, dass sich ganze Nationen erheben oder in B&#252;rgerkriegen aufreiben. Dies ist gleicherma&#223;en frustrierend wie aufregend und deshalb soll Ihnen dieser Abschnitt ein besseres Verst&#228;ndnis f&#252;r das Konzept der Stabilit&#228;t vermitteln, damit Sie nicht "ohne ersichtlichen Grund" scheitern.[PARAGRAPH:2]Der Inlandsberater (F2) wurde um 5 zus&#228;tzliche Anzeigen erg&#228;nzt. Diese Sternwertungen geben an, wie gut Sie sich in einigen Bereichen der Stabilit&#228;t bew&#228;hren. 3 Sterne repr&#228;sentieren eine Durchschnittswertung, wobei alle Zivilisationen zun&#228;chst mit 3 Sternen in jedem Anzeigefeld beginnen. Ein Durchschnitt von 3 Sternen entspricht der Wertung "Stabil", d. h., Ihre Nation ist nicht vom Zerfall bedroht, dies k&#246;nnte sich jedoch durch einige destabilisierende Entscheidungen &#228;ndern. "Instabil" deutet darauf hin, dass sich neue Zivilisationen bilden und ihre Unabh&#228;ngigkeit von Ihrem Reich erkl&#228;ren k&#246;nnten. "Zerfallend" bedeutet, dass Sie die Massen nicht l&#228;nger im Zaum halten k&#246;nnen: Nach ein paar Runden in diesem Stabilit&#228;tszustand "Zerfallend" wird ein B&#252;rgerkrieg in Ihrem Reich ausbrechen und Sie werden nur noch Ihre Hauptstadt kontrollieren. Sollte die Wertung dagegen "Solide" oder "Sehr solide" entsprechen, sollten Sie die Gunst der Stunde nutzen und Ihr Reich erweitern. Die neuen Symbole in der Miniatur-Punkteanzeige bieten Ihnen einen &#220;berblick &#252;ber Ihre eigenen Stabilit&#228;tswertungen und die anderer Zivilisationen. Der rote Ball oberhalb eines H&#252;gels steht f&#252;r die Wertung "Instabil" oder "Zerfallend", befindet er sich auf einer ebenen Fl&#228;che, bedeutet er "Stabil" oder "Wankend" und wenn er in einer Senke angezeigt wird, repr&#228;sentiert er die Stabilit&#228;tszust&#228;nde "Solide" oder "Sehr solide".[PARAGRAPH:2]Die f&#252;nf Kategorien der Sternwertung spiegeln grob wider, wie sich Ihre Zivilisation in den verschiedenen Bereichen entwickelt. Unter "St&#228;dte" sehen Sie, wie weit die Entwicklung Ihrer St&#228;dte bislang fortgeschritten ist. Der Bereich "Staatsformen" gibt Aufschluss dar&#252;ber, wie viele Runden Anarchie Sie bereits durchlebt haben (schlecht) und inwiefern sich Ihre gegenw&#228;rtigen Staatsformen erg&#228;nzen oder nicht erg&#228;nzen. Die Angaben unter "Wirtschaft" basieren vorwiegend auf Ihrem BSP, das sich aus den Faktoren Wirtschaft, Produktion, Nahrung sowie einigen anderen Werten ergibt. Im Bereich "Expansion" erfahren Sie, inwieweit Sie Ihr "nat&#252;rliches" Heimatterritorium" (schlagen Sie ggf. in einem historischen Atlas nach) &#252;berschritten haben und wie gut oder schlecht die von Ihnen gew&#228;hlte Staatsform f&#252;r eine territoriale Expansion geeignet ist. Und die Kategorie "Ausland" informiert Sie schlie&#223;lich &#252;ber das allgemeine Ansehen, das Sie im Ausland genie&#223;en, und die Stabilit&#228;t Ihrer diplomatischen Beziehungen.[PARAGRAPH:2]Im Grunde wirkt sich fast alles auf Ihre Stabilit&#228;tswerte aus, aber Sie werden sicher schnell erkennen, wie Sie sie verbessern k&#246;nnen und wann Sie einen B&#252;rgerkrieg riskieren.</German>
		<Italian>[H1]Stabilit&#224;[\H1][PARAGRAPH:2]La stabilit&#224; &#232; forse la caratteristica pi&#249; importante del mod e ha causato la caduta di molti imperi. L'idea generale della stabilit&#224; &#232; che il tuo impero si pu&#242; espandere solo fino a un certo punto, prima che sentimenti di indipendenza portino all'insurrezione delle nazioni, o a una guerra civile. La stabilit&#224; &#232; tanto frustrante quanto eccitante e questa sezione ti aiuter&#224; a capirla meglio, impedendo che il tuo impero crolli "apparentemente senza ragione".[PARAGRAPH:2]Nella schermata del consigliere interno (F2) sono stati aggiunti 5 box. Le stelle indicano le tue prestazioni nelle diverse aree della stabilit&#224;. 3 stelle &#232; nella media e tutte le civilt&#224; partono con 3 stelle in ogni box. Una media di 3 stelle d&#224; un giudizio "stabile". Ci&#242; significa che il tuo impero non sta cadendo a pezzi, ma potrebbe in seguito a decisioni "instabili". Instabile significa che potrebbero insorgere nuove civilt&#224; e dichiarare la propria indipendenza. Collasso significa che non riesci pi&#249; a controllare le masse e che fra qualche turno scoppier&#224; una guerra civile, che ti lascer&#224; il controllo solo sulla tua capitale. Solido e Molto solido invece indicano che &#232; un buon momento per espandere l'impero. Puoi tenere d'occhio i valori di stabilit&#224; della tua e di altre civilt&#224; con le nuove icone nella schermata dei punteggi. La palla rossa in cima alla collina sta per Instabile o Collasso, in pianura sta per Stabile o Traballante e in una fossa sta per Solido o Molto solido.[PARAGRAPH:2]Le cinque aree della stabilit&#224; indicano come te la stai cavando sotto vari aspetti. Citt&#224; mostra quanto siano sviluppate le tue citt&#224;. Forme di governo dipende da quanti turni di anarchia hai avuto (male) e da quanta sinergia c'&#232; nella tua forma di governo. Economia si basa principalmente sul tuo PIL, che misura commercio, produzione, cibo e un altro paio di valori. Espansione indica quanto sei uscito dalla tua sede "naturale" (controlla un atlante storico) e con che efficacia hai usato la forma di governo espansione. Estero rappresenta i sentimenti generali esteri nei tuoi confronti e le solide relazioni diplomatiche.[PARAGRAPH:2]In verit&#224; quasi tutto influenza la stabilit&#224;. Il buon senso ti aiuter&#224; a capire cosa porti alla stabilit&#224; e cosa alla guerra civile.</Italian>
		<Spanish>[H1]Estabilidad[\H1][PARAGRAPH:2]La joya de la corona del mod, la estabilidad, ha provocado la ca&#237;da de muchos imperios. La idea general de la estabilidad es que tu imperio solo puede expandirse por el mundo hasta que las ansias de independencia provoquen que las naciones vuelvan a surgir del olvido o se caiga en un estado de guerra civil. Esta secci&#243;n, tan frustrante como interesante, te ayudar&#225; a comprender mejor la estabilidad y evitar que tu civilizaci&#243;n se hunda "sin motivo aparente".[PARAGRAPH:2]Se han a&#241;adido 5 nuevas secciones en la pantalla del consejero de Interior (F2). Los &#237;ndices de estrellas representan lo bien que lo est&#225;s haciendo en diversas &#225;reas de la estabilidad. La media es 3, por lo que todas las civilizaciones comienzan con 3 estrellas en cada casilla. Una media de 3 supone un &#237;ndice "Estable". Eso significa que tu civilizaci&#243;n no se cae a pedazos, pero pueden producirse algunas decisiones inestables. "Inestable" supone que nuevas civilizaciones podr&#225;n levantarse en armas y declarar su independencia de la tuya. "Al borde del colapso" significa que ya no puedes contener a las masas. Tras unos pocos turnos al borde del colapso, tu imperio entrar&#225; en una guerra civil, y solo la capital quedar&#225; bajo tu control. "S&#243;lida" y "Muy s&#243;lida" constituyen los mejores momentos para expandir tu imperio. No pierdas de vista los &#237;ndices de estabilidad de las dem&#225;s civilizaciones con los iconos del mini-visor de puntuaciones. La bola roja encima de una colina significa "Inestable" o "Al borde del colapso", en un terreno llano significa "Estable" o "Incierta", y si est&#225; en el interior de un hoyo, "S&#243;lida" o "Muy s&#243;lida".[PARAGRAPH:2]Las cinco posibilidades del &#237;ndice de estrellas constituyen un reflejo aproximado de lo bien que lo est&#225;s haciendo en diversos aspectos. "Ciudades" refleja lo desarrolladas que est&#225;n tus ciudades. "Principios" depende de los turnos de anarqu&#237;a que hayas sufrido (malo) y de la sinergia existente entre tus principios. "Econom&#237;a" est&#225; basada principalmente en tu PNB, que afecta a tu comercio, producci&#243;n, comida y un par de valores m&#225;s. "Expansi&#243;n" refleja lo lejos de tu enclave natural que has llegado (consulta un atlas hist&#243;rico) y lo bien que has aprovechado el principio de expansi&#243;n elegido. "Asuntos Exteriores" es un &#237;ndice general de tus pol&#237;ticas internacionales y relaciones diplom&#225;ticas s&#243;lidas.[PARAGRAPH:2]De hecho, casi todo afecta a tu estabilidad. El sentido com&#250;n te ayudar&#225; a determinar lo que reporta estabilidad y lo que conduce hasta la guerra civil.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_OVERLAY</Tag>
		<English>Stability Overlay</English>
		<French>Stability Overlay</French>
		<German>Stabilitätsanzeige</German>
		<Italian>Stability Overlay</Italian>
		<Spanish>Stability Overlay</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_OVERLAY_PEDIA</Tag>
		<English>[H1]Stability Overlay[\H1][PARAGRAPH:2]In order to easily see which areas are safe for you to settle or invade, you can check the Stability Overlay. The overlay is toggled on/off with the new button found on the far right of the minimap button set, or with CTRL-K. There are five colors that indicate the status of the province in relation to your empire. The status can change throughout the game, i.e. when a new faction emerges within your borders, the status of a border province can change to contested. Likewise, when a faction is destroyed and well after it's historical timeline, its previously yellow/red province will turn back to green/orange, since they can no longer revolt against you.[NEWLINE][NEWLINE]- CYAN: Core provinces. Losing cities in core provinces incurs stability penalty[NEWLINE]- GREEN: Border provinces. No penalty.[NEWLINE]- YELLOW: Contested provinces (foreign core areas overlapping with your border provinces). Small stability penalty for each city. Risk of resurrection.[NEWLINE]- ORANGE: Area out of your historical boundaries. It is generally safe to found one or two cities in these provinces, but afterwards the stability of your realm will suffer.[NEWLINE]- RED: Foreign core. Stability penalty for each city. Risk of resurrection.</English>
		<French>[H1]Stability Overlay[\H1][PARAGRAPH:2]In order to easily see which areas are safe for you to settle or invade, you can check the Stability Overlay. The overlay is toggled on/off with the new button found on the far right of the minimap button set, or with CTRL-K. There are five colors that indicate the status of the province in relation to your empire. The status can change throughout the game, i.e. when a new faction emerges within your borders, the status of a border province can change to contested. Likewise, when a faction is destroyed and well after it's historical timeline, its previously yellow/red province will turn back to green/orange, since they can no longer revolt against you.[NEWLINE][NEWLINE]- CYAN: Core provinces. Losing cities in core provinces incurs stability penalty[NEWLINE]- GREEN: Border provinces. No penalty.[NEWLINE]- YELLOW: Contested provinces (foreign core areas overlapping with your border provinces). Small stability penalty for each city. Risk of resurrection.[NEWLINE]- ORANGE: Area out of your historical boundaries. It is generally safe to found one or two cities in these provinces, but afterwards the stability of your realm will suffer.[NEWLINE]- RED: Foreign core. Stability penalty for each city. Risk of resurrection.</French>
		<German>[H1]Stabilitätsanzeige[\H1][PARAGRAPH:2]Um leicht zu erkennen, welche Gebiete für Sie sicher sind, sich niederzulassen oder einzudringen, können Sie die Stabilitätsansicht überprüfen. Die Ansicht wird mit der neuen Schaltfläche ganz rechts im Minikarten-Schaltflächenset oder mit STRG-K ein-/ausgeschaltet. Es gibt fünf Farben, die den Status der Provinz im Verhältnis zu Ihrem Imperium anzeigen. Der Status kann sich im Laufe des Spiels ändern, d. h. wenn innerhalb Ihrer Grenzen eine neue Fraktion entsteht, kann sich der Status einer Grenzprovinz in "umkämpft" ändern. Wenn eine Fraktion zerstört wird und ihre historische Zeitlinie lange überschritten ist, wird ihre zuvor gelb/rote Provinz ebenfalls wieder grün/orange, da sie nicht mehr gegen Sie rebellieren kann.[NEWLINE][NEWLINE]- CYAN: Kernprovinzen. Der Verlust von Städten in Kernprovinzen zieht Stabilitätseinbußen nach sich[NEWLINE]- GRÜN: Historisches Gebiet. Keine Strafe.[NEWLINE]- GELB: Umkämpfte Provinzen (ausländische Kerngebiete, die sich mit Ihren Historischen Provinzen überschneiden). Kleine Stabilitätseinbußen für jede Stadt. Risiko für Aufstand.[NEWLINE]- ORANGE: Bereich außerhalb Ihrer historischen Grenzen. Im Allgemeinen ist es sicher, in diesen Provinzen eine oder zwei Städte zu gründen, aber danach wird die Stabilität Ihres Reiches darunter leiden.[NEWLINE]- ROT: Ausland. Stabilitätsstrafe für jede Stadt. Risiko für Aufstand.</German>
		<Italian>[H1]Stability Overlay[\H1][PARAGRAPH:2]In order to easily see which areas are safe for you to settle or invade, you can check the Stability Overlay. The overlay is toggled on/off with the new button found on the far right of the minimap button set, or with CTRL-K. There are five colors that indicate the status of the province in relation to your empire. The status can change throughout the game, i.e. when a new faction emerges within your borders, the status of a border province can change to contested. Likewise, when a faction is destroyed and well after it's historical timeline, its previously yellow/red province will turn back to green/orange, since they can no longer revolt against you.[NEWLINE][NEWLINE]- CYAN: Core provinces. Losing cities in core provinces incurs stability penalty[NEWLINE]- GREEN: Border provinces. No penalty.[NEWLINE]- YELLOW: Contested provinces (foreign core areas overlapping with your border provinces). Small stability penalty for each city. Risk of resurrection.[NEWLINE]- ORANGE: Area out of your historical boundaries. It is generally safe to found one or two cities in these provinces, but afterwards the stability of your realm will suffer.[NEWLINE]- RED: Foreign core. Stability penalty for each city. Risk of resurrection.</Italian>
		<Spanish>[H1]Stability Overlay[\H1][PARAGRAPH:2]In order to easily see which areas are safe for you to settle or invade, you can check the Stability Overlay. The overlay is toggled on/off with the new button found on the far right of the minimap button set, or with CTRL-K. There are five colors that indicate the status of the province in relation to your empire. The status can change throughout the game, i.e. when a new faction emerges within your borders, the status of a border province can change to contested. Likewise, when a faction is destroyed and well after it's historical timeline, its previously yellow/red province will turn back to green/orange, since they can no longer revolt against you.[NEWLINE][NEWLINE]- CYAN: Core provinces. Losing cities in core provinces incurs stability penalty[NEWLINE]- GREEN: Border provinces. No penalty.[NEWLINE]- YELLOW: Contested provinces (foreign core areas overlapping with your border provinces). Small stability penalty for each city. Risk of resurrection.[NEWLINE]- ORANGE: Area out of your historical boundaries. It is generally safe to found one or two cities in these provinces, but afterwards the stability of your realm will suffer.[NEWLINE]- RED: Foreign core. Stability penalty for each city. Risk of resurrection.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP</Tag>
		<English>Unique Powers</English>
		<French>Pouvoirs uniques</French>
		<German>Einzigartige M&#228;chte</German>
		<Italian>Poteri Unici</Italian>
		<Spanish>Poderes &#250;nicos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP_PEDIA</Tag>
		<English>[H1]Unique Powers[\H1][PARAGRAPH:2]There are no leader traits in Rhye's and Fall of Civilization. They were removed and replaced with a system of Unique Powers: each civilization has one unique ability according to its historical role. Given the different start years, each civilization have its own modifiers (which rendered leader traits useless). Their effect are summarized in the civ selection screen, at the beginning of the game, with general parameters rated 1 to 5 stars.</English>
		<French>[H1]Unique Powers[\H1][PARAGRAPH:2]There are no leader traits in Rhye's and Fall of Civilization. They were removed and replaced with a system of Unique Powers: each civilization has one unique ability according to its historical role. Given the different start years, each civilization have its own modifiers (which rendered leader traits useless). Their effect are summarized in the civ selection screen, at the beginning of the game, with general parameters rated 1 to 5 stars.</French>
		<German>[H1]Einzigartige M&#228;chte[\H1][PARAGRAPH:2]In Rhye's und Fall of Civilization gibt es keine Anführereigenschaften. Sie wurden entfernt und durch ein System einzigartiger Kräfte ersetzt: Jede Zivilisation verfügt entsprechend ihrer historischen Rolle über eine einzigartige Fähigkeit. Aufgrund der unterschiedlichen Startjahre hat jede Zivilisation ihre eigenen Modifikatoren (die Anführereigenschaften nutzlos machten). Ihre Wirkung wird im Zivilisationsauswahlbildschirm zu Beginn des Spiels zusammengefasst, wobei die allgemeinen Parameter mit 1 bis 5 Sternen bewertet werden.</German>
		<Italian>[H1]Unique Powers[\H1][PARAGRAPH:2]There are no leader traits in Rhye's and Fall of Civilization. They were removed and replaced with a system of Unique Powers: each civilization has one unique ability according to its historical role. Given the different start years, each civilization have its own modifiers (which rendered leader traits useless). Their effect are summarized in the civ selection screen, at the beginning of the game, with general parameters rated 1 to 5 stars.</Italian>
		<Spanish>[H1]Unique Powers[\H1][PARAGRAPH:2]There are no leader traits in Rhye's and Fall of Civilization. They were removed and replaced with a system of Unique Powers: each civilization has one unique ability according to its historical role. Given the different start years, each civilization have its own modifiers (which rendered leader traits useless). Their effect are summarized in the civ selection screen, at the beginning of the game, with general parameters rated 1 to 5 stars.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UHV</Tag>
		<English>Historical Victory</English>
		<French>Victoires historiques</French>
		<German>Historische Siege</German>
		<Italian>Vittorie Storiche</Italian>
		<Spanish>Victorias hist&#243;ricas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UHV_PEDIA</Tag>
		<English>[H1]Historical Victory[\H1][PARAGRAPH:2]Each Civilization can achieve a "Historical Victory" fulfilling 3 goals that differ from civ to civ and match their own historical background or just what they were trying to achieve. This way even a civilization with a weaker starting situation such as Makuria has a chance of success. When 2 goals out of 3 are achieved, a Golden Age will be triggered automatically (there is no "Triumphal Arch" in SoI).</English>
		<French>[H1]Historical Victory[\H1][PARAGRAPH:2]Each Civilization can achieve a "Historical Victory" fulfilling 3 goals that differ from civ to civ and match their own historical background or just what they were trying to achieve. This way even a civilization with a weaker starting situation such as Makuria has a chance of success. When 2 goals out of 3 are achieved, a Golden Age will be triggered automatically (there is no "Triumphal Arch" in SoI).</French>
		<German>[H1]Historischer Sieg[\H1][PARAGRAPH:2]Jede Zivilisation kann einen "Historischen Sieg" erringen, indem sie drei Ziele erfüllt, die von Zivilisation zu Zivilisation unterschiedlich sind und ihrem eigenen historischen Hintergrund oder einfach dem, was sie erreichen wollten, entsprechen. So hat auch eine Zivilisation mit einer schwächeren Ausgangssituation wie Makuria eine Chance auf Erfolg. Wenn zwei von drei Zielen erreicht werden, wird automatisch ein Goldenes Zeitalter ausgelöst (in SoI gibt es keinen "Triumphbogen").</German>
		<Italian>[H1]Historical Victory[\H1][PARAGRAPH:2]Each Civilization can achieve a "Historical Victory" fulfilling 3 goals that differ from civ to civ and match their own historical background or just what they were trying to achieve. This way even a civilization with a weaker starting situation such as Makuria has a chance of success. When 2 goals out of 3 are achieved, a Golden Age will be triggered automatically (there is no "Triumphal Arch" in SoI).</Italian>
		<Spanish>[H1]Historical Victory[\H1][PARAGRAPH:2]Each Civilization can achieve a "Historical Victory" fulfilling 3 goals that differ from civ to civ and match their own historical background or just what they were trying to achieve. This way even a civilization with a weaker starting situation such as Makuria has a chance of success. When 2 goals out of 3 are achieved, a Golden Age will be triggered automatically (there is no "Triumphal Arch" in SoI).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE</Tag>
		<English>Plague</English>
		<French>Peste</French>
		<German>Pest</German>
		<Italian>Peste</Italian>
		<Spanish>Peste</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE_PEDIA</Tag>
		<English>[H1]Plague[\H1][PARAGRAPH:2]There is only one plague spawn in the Sword of Islam - the Black Death. It occurs around 1350 AD. There are some ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by closing borders. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors, Hospitals, Bath Houses are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</English>
		<French>[H1]Plague[\H1][PARAGRAPH:2]There is only one plague spawn in the Sword of Islam - the Black Death. It occurs around 1350 AD. There are some ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by closing borders. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors, Hospitals, Bath Houses are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</French>
		<German>[H1]Pest[\H1][PARAGRAPH:2]Es gibt nur eine Seuche in Sword of Islam - den Schwarzen Tod. Es findet um 1350 n. Chr. statt. Es gibt verschiedene Möglichkeiten, die Ausbreitung und Dauer der Pest zu kontrollieren.[PARAGRAPH:2]Die Pest verbreitet sich durch Kontakt mit dem Ausland und die Nähe zu infizierten Städten. Sie können diese Ausbreitung begrenzen, indem Sie Grenzen schließen. Der wichtigste Faktor bei der Ansteckung mit der Pest ist Ihr Gesundheitsüberschuss. Wenn Sie weitaus mehr Gesundheitsboni als Ungesundheit haben, wird verhindert, dass sich die Seuche auf Ihre Städte ausbreitet. Selbst wenn Sie die präventive Schwelle nicht erreichen, wird eine gute Gesundheit die Dauer und Schwere der Pest verringern. Getreidespeicher, Aquädukte, Häfen, Krankenhäuser und Badehäuser sind für jedes bevölkerungsreiche Reich von entscheidender Bedeutung. Selbst mit diesen Vorsichtsmaßnahmen können Sie, sobald eine Stadt von der Pest befallen ist, wenig tun, um die Ausbreitung auf benachbarte Städte zu verhindern.</German>
		<Italian>[H1]Plague[\H1][PARAGRAPH:2]There is only one plague spawn in the Sword of Islam - the Black Death. It occurs around 1350 AD. There are some ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by closing borders. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors, Hospitals, Bath Houses are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</Italian>
		<Spanish>[H1]Plague[\H1][PARAGRAPH:2]There is only one plague spawn in the Sword of Islam - the Black Death. It occurs around 1350 AD. There are some ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by closing borders. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors, Hospitals, Bath Houses are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES</Tag>
		<English>Mercenaries</English>
		<French>Mercenaires</French>
		<German>S&#246;ldner</German>
		<Italian>Mercenari</Italian>
		<Spanish>Mercenarios</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES_PEDIA</Tag>
		<English>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. [PARAGRAPH:2][BOLD]Mercenaries in the Sword of Islam[\BOLD][PARAGRAPH:2]Mercenaries are available throughout the game, but cannot be contracted out (historically mercenaries earned money for themselves, not their "country"). You can also hire naval units in SoI - they will appear in the port closest to your capital (the option will not be visible if you have no ports). Additionally, all mercenaries slightly reduce the chance a city will revolt or secede (medieval rulers trusted mercenaries more than their own troops, who had ties to the local populace).[PARAGRAPH:2][BOLD]Regional Recruitment System[\BOLD][PARAGRAPH:2]Regional recruitment system is used for exotic mercenary units, e.g. you can only hire mercenary War Elephants if you have a province in or adjacent to Hindustan.</English>
		<French>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. [PARAGRAPH:2][BOLD]Mercenaries in the Sword of Islam[\BOLD][PARAGRAPH:2]Mercenaries are available throughout the game, but cannot be contracted out (historically mercenaries earned money for themselves, not their "country"). You can also hire naval units in SoI - they will appear in the port closest to your capital (the option will not be visible if you have no ports). Additionally, all mercenaries slightly reduce the chance a city will revolt or secede (medieval rulers trusted mercenaries more than their own troops, who had ties to the local populace).[PARAGRAPH:2][BOLD]Regional Recruitment System[\BOLD][PARAGRAPH:2]Regional recruitment system is used for exotic mercenary units, e.g. you can only hire mercenary War Elephants if you have a province in or adjacent to Hindustan.</French>
		<German>[H1]Söldner[\H1][PARAGRAPH:2]Der Söldnerbildschirm kann durch Klicken auf das kleine Axtsymbol oben links auf dem Bildschirm aufgerufen werden. Hier können Sie ausländische Einheiten für Ihre Kriege anheuern. Seien Sie gewarnt, dass es mehrere Runden dauert, bis die Einheiten in Ihren Städten erscheinen. [PARAGRAPH:2][BOLD]Söldner in Sword of Islam[\BOLD][PARAGRAPH:2]Söldner sind im gesamten Spiel verfügbar, können aber nicht ausgeliehen werden (historisch gesehen verdienten Söldner Geld für sich selbst, nicht für ihr "Land"). Sie können in SoI auch Marineeinheiten anheuern - diese erscheinen im Hafen, der Ihrer Hauptstadt am nächsten liegt (die Option ist nicht sichtbar, wenn Sie keine Häfen haben). Darüber hinaus verringern alle Söldner die Wahrscheinlichkeit einer Revolte oder Abspaltung einer Stadt geringfügig (mittelalterliche Herrscher vertrauten Söldnern mehr als ihren eigenen Truppen, die Verbindungen zur lokalen Bevölkerung hatten).[PARAGRAPH:2][BOLD]Regionales Rekrutierungssystem[\BOLD][PARAGRAPH:2]Regionales Rekrutierungssystem wird für exotische Söldnereinheiten verwendet, z. Sie können Kriegselefanten als Söldner nur dann anheuern, wenn Sie eine Provinz in oder angrenzend an Hindustan haben.</German>
		<Italian>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. [PARAGRAPH:2][BOLD]Mercenaries in the Sword of Islam[\BOLD][PARAGRAPH:2]Mercenaries are available throughout the game, but cannot be contracted out (historically mercenaries earned money for themselves, not their "country"). You can also hire naval units in SoI - they will appear in the port closest to your capital (the option will not be visible if you have no ports). Additionally, all mercenaries slightly reduce the chance a city will revolt or secede (medieval rulers trusted mercenaries more than their own troops, who had ties to the local populace).[PARAGRAPH:2][BOLD]Regional Recruitment System[\BOLD][PARAGRAPH:2]Regional recruitment system is used for exotic mercenary units, e.g. you can only hire mercenary War Elephants if you have a province in or adjacent to Hindustan.</Italian>
		<Spanish>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. [PARAGRAPH:2][BOLD]Mercenaries in the Sword of Islam[\BOLD][PARAGRAPH:2]Mercenaries are available throughout the game, but cannot be contracted out (historically mercenaries earned money for themselves, not their "country"). You can also hire naval units in SoI - they will appear in the port closest to your capital (the option will not be visible if you have no ports). Additionally, all mercenaries slightly reduce the chance a city will revolt or secede (medieval rulers trusted mercenaries more than their own troops, who had ties to the local populace).[PARAGRAPH:2][BOLD]Regional Recruitment System[\BOLD][PARAGRAPH:2]Regional recruitment system is used for exotic mercenary units, e.g. you can only hire mercenary War Elephants if you have a province in or adjacent to Hindustan.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS</Tag>
		<English>Odds and Ends</English>
		<French>Pr&#233;cisions</French>
		<German>Sonstiges</German>
		<Italian>Odds and Ends</Italian>
		<Spanish>Odds and Ends</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS_PEDIA</Tag>
		<English>[H1]Odds and Ends[\H1]
[PARAGRAPH:1]
- To "control" a province for your UHV, you need to have at least one city there, and allow no one else to have any
- To become a Saint you need more than 90 Piety
- All naval units in the mod can pass through unfriendly borders
- There are four new terrain tiles: Marsh, Semi-desert, Salt Flat and Salt Lake
- Workers and Settlers cannot enter Marshes and Deserts (they can enter Flood Plains and Oases)
- Shrines are capped at +20
- Tech costs increase as you grow
- Your first few Barbarian battles are guaranteed wins</English>
		<French>[H1]Pr&#233;cisions[\H1]
[PARAGRAPH:1]
- Le marais est une nouvelle case impossible &#224; am&#233;nager.
- Le revenu des sanctuaires est limit&#233; &#224; 20 pi&#232;ces d'or par tour.
- Le co&#251;t des technologies augmente &#224; mesure que vous vous d&#233;veloppez.
- Vous &#234;tes assur&#233; de gagner vos premi&#232;res batailles contre des barbares.</French>
		<German>[H1]Sonstiges[\H1]
[PARAGRAPH:1]
- Das Moor ist eine neue Gel&#228;ndeart, die nicht entfernt werden kann.
- Schreine sind auf +20 GPR begrenzt.
- Technologiekosten steigen mit dem Zivilisationswachstum an.
- Bei Ihren ersten Barbarenk&#228;mpfen ist Ihnen der Sieg sicher.</German>
		<Italian>[H1]Varie ed eventuali[\H1]
[PARAGRAPH:1]
- La palude &#232; una nuova casella e non pu&#242; essere bonificata.
- I santuari sono limitati a un massimo di +20 OPT.
- A mano a mano che cresci le tecnologie costano di pi&#249;.
- Le tue prime battaglie coi barbari saranno sicuramente delle vittorie.</Italian>
		<Spanish>[H1]Dem&#225;s aspectos[\H1]
[PARAGRAPH:2]
- Nuevas casillas de ci&#233;naga y pantano, que no se puede despejar nunca.
- Los santuarios no producen m&#225;s de 20 monedas por turno.
- Los costes de tecnolog&#237;a aumentan con el crecimiento.
- Tus primeros combates contra b&#225;rbaros ser&#225;n victorias seguras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_COMPANIES</Tag>
		<English>Companies</English>
		<French>Companies</French>
		<German>Unternehmen</German>
		<Italian>Companies</Italian>
		<Spanish>Companies</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_COMPANIES_PEDIA</Tag>
		<English>[H1]Companies[\H1][PARAGRAPH:2]Companies replace corporations in SoI. With the name change comes a change in mechanics - companies they are not found and spread by the players. Instead, they spread automatically to cities that meet their requirements. The main concerns of companies are the city's geographic location, buildings, religions, resources and trade opportunities.[PARAGRAPH:2]Once the company settles in a given city, it will start producing some commerce/yields just like a corporation, but without maintenance. Additionally, the city will be able to construct buildings and train units associated with the company.[PARAGRAPH:2]If the company's vital requirements are not met, it will leave the city - e.g. Hospitallers and Templars will leave cities captured by Muslim players. Companies also have a limit of cities they can spread to, and will relocate to better cities from time to time.[NEWLINE][NEWLINE]Here is the list of available companies and their requirements, in order of importance.[NEWLINE][NEWLINE][BOLD]Sufi Order:[\BOLD] Sunni or Shia population, Sunni or Shia state religion, resources, ruler's piety, religious and scholarly buildings, no brothels, Mevlana's Tomb[NEWLINE][NEWLINE][BOLD]The Karimi Family:[\BOLD] resources, lucrative trade routes, trade infrastructure, Sunni or Shia population and state religion, no competition from Venetians and Genoans[NEWLINE][NEWLINE][BOLD]The Hashshashin:[\BOLD] provinces in northern Iran, Mesopotamia and Levant, Shia population, Shia state religion, resources, espionage and military infrastructure[NEWLINE][NEWLINE][BOLD]Knights Hospitaller:[\BOLD] Mediterranean coast and Jerusalem, Christian state religion, resources, military infrastructure, Krak des Chevaliers[NEWLINE][NEWLINE][BOLD]Knights Templar:[\BOLD] Levantine coast and Jerusalem, Christian state religion, resources, military infrastructure, The Dome of the Rock[NEWLINE][NEWLINE][BOLD]Venetian Merchants:[\BOLD] Mediterranean provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Genoans[NEWLINE][NEWLINE][BOLD]Genoese Traders:[\BOLD] Mediterranean and Black Sea provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Venetians[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Indian Ocean provinces, good relations with Portugal, resources, lucrative trade routes, trade infrastructure, Christian population; automatically spreads to Portuguese cities[NEWLINE]</English>
		<French>[H1]Companies[\H1][PARAGRAPH:2]Companies replace corporations in SoI. With the name change comes a change in mechanics - companies they are not found and spread by the players. Instead, they spread automatically to cities that meet their requirements. The main concerns of companies are the city's geographic location, buildings, religions, resources and trade opportunities.[PARAGRAPH:2]Once the company settles in a given city, it will start producing some commerce/yields just like a corporation, but without maintenance. Additionally, the city will be able to construct buildings and train units associated with the company.[PARAGRAPH:2]If the company's vital requirements are not met, it will leave the city - e.g. Hospitallers and Templars will leave cities captured by Muslim players. Companies also have a limit of cities they can spread to, and will relocate to better cities from time to time.[NEWLINE][NEWLINE]Here is the list of available companies and their requirements, in order of importance.[NEWLINE][NEWLINE][BOLD]Sufi Order:[\BOLD] Sunni or Shia population, Sunni or Shia state religion, resources, ruler's piety, religious and scholarly buildings, no brothels, Mevlana's Tomb[NEWLINE][NEWLINE][BOLD]The Karimi Family:[\BOLD] resources, lucrative trade routes, trade infrastructure, Sunni or Shia population and state religion, no competition from Venetians and Genoans[NEWLINE][NEWLINE][BOLD]The Hashshashin:[\BOLD] provinces in northern Iran, Mesopotamia and Levant, Shia population, Shia state religion, resources, espionage and military infrastructure[NEWLINE][NEWLINE][BOLD]Knights Hospitaller:[\BOLD] Mediterranean coast and Jerusalem, Christian state religion, resources, military infrastructure, Krak des Chevaliers[NEWLINE][NEWLINE][BOLD]Knights Templar:[\BOLD] Levantine coast and Jerusalem, Christian state religion, resources, military infrastructure, The Dome of the Rock[NEWLINE][NEWLINE][BOLD]Venetian Merchants:[\BOLD] Mediterranean provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Genoans[NEWLINE][NEWLINE][BOLD]Genoese Traders:[\BOLD] Mediterranean and Black Sea provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Venetians[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Indian Ocean provinces, good relations with Portugal, resources, lucrative trade routes, trade infrastructure, Christian population; automatically spreads to Portuguese cities[NEWLINE]</French>
		<German>[H1]Unternehmen[\H1][PARAGRAPH:2]Unternehmen ersetzen Kapitalgesellschaften in SoI. Mit der Namensänderung geht eine Änderung der Mechanik einher - Unternehmen, die von den Spielern nicht gefunden und verbreitet werden. Stattdessen verbreiten sie sich automatisch in Städten, die ihren Anforderungen entsprechen. Die Hauptanliegen von Unternehmen sind die geografische Lage der Stadt, Gebäude, Religionen, Ressourcen und Handelsmöglichkeiten.[PARAGRAPH:2] Sobald sich das Unternehmen in einer bestimmten Stadt niederlässt, wird es wie ein Unternehmen anfangen, Handel/Erträge zu erwirtschaften, jedoch ohne Wartung . Darüber hinaus wird die Stadt in der Lage sein, mit dem Unternehmen verbundene Gebäude zu errichten und Einheiten auszubilden.[PARAGRAPH:2]Wenn die lebenswichtigen Anforderungen des Unternehmens nicht erfüllt sind, wird es die Stadt verlassen - z.B. Johanniter und Templer verlassen die von muslimischen Spielern eroberten Städte. Unternehmen haben außerdem eine begrenzte Anzahl an Städten, in denen sie expandieren können, und werden von Zeit zu Zeit in bessere Städte umziehen.[NEWLINE][NEWLINE]Hier ist die Liste der verfügbaren Unternehmen und ihrer Anforderungen, geordnet nach Wichtigkeit.[NEWLINE][NEWLINE ][BOLD]Sufismus:[\BOLD] Sunnitische oder schiitische Bevölkerung, sunnitische oder schiitische Staatsreligion, Ressourcen, Frömmigkeit des Herrschers, religiöse und wissenschaftliche Gebäude, keine Bordelle, Mevlanas Grab[NEWLINE][NEWLINE][BOLD]Die Karimi-Familie: [\BOLD] Ressourcen, lukrative Handelsrouten, Handelsinfrastruktur, sunnitische oder schiitische Bevölkerung und Staatsreligion, keine Konkurrenz durch Venezianer und Genueser[NEWLINE][NEWLINE][BOLD]Die Hashishiyya:[\BOLD] Provinzen im nördlichen Iran, Mesopotamien und Levante, schiitische Bevölkerung, schiitische Staatsreligion, Ressourcen, Spionage und militärische Infrastruktur[NEWLINE][NEWLINE][BOLD]Johanniterorden:[\BOLD] Mittelmeerküste und Jerusalem, christliche Staatsreligion, Ressourcen, militärische Infrastruktur, Krak des Chevaliers[NEWLINE ][NEWLINE][BOLD]Templerorden:[\BOLD] Levantinische Küste und Jerusalem, christliche Staatsreligion, Ressourcen, militärische Infrastruktur, Der Felsendom[NEWLINE][NEWLINE][BOLD]Venezianische Kaufleute:[\BOLD] Mittelmeer Provinzen, Ressourcen, lukrative Handelsrouten, Handelsinfrastruktur, christliche Bevölkerung, christliche Staatsreligion, keine Konkurrenz durch Karimis und Genueser[NEWLINE][NEWLINE][BOLD]Genuesische Kaufleute:[\BOLD] Mittelmeer- und Schwarzmeerprovinzen, Ressourcen, lukrativ Handelsrouten, Handelsinfrastruktur, christliche Bevölkerung, christliche Staatsreligion, keine Konkurrenz durch Karimis und Venezianer[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Provinzen im Indischen Ozean, gute Beziehungen zu Portugal, Ressourcen, lukrativer Handel Routen, Handelsinfrastruktur, christliche Bevölkerung; breitet sich automatisch auf portugiesische Städte aus[NEWLINE]</German>
		<Italian>[H1]Companies[\H1][PARAGRAPH:2]Companies replace corporations in SoI. With the name change comes a change in mechanics - companies they are not found and spread by the players. Instead, they spread automatically to cities that meet their requirements. The main concerns of companies are the city's geographic location, buildings, religions, resources and trade opportunities.[PARAGRAPH:2]Once the company settles in a given city, it will start producing some commerce/yields just like a corporation, but without maintenance. Additionally, the city will be able to construct buildings and train units associated with the company.[PARAGRAPH:2]If the company's vital requirements are not met, it will leave the city - e.g. Hospitallers and Templars will leave cities captured by Muslim players. Companies also have a limit of cities they can spread to, and will relocate to better cities from time to time.[NEWLINE][NEWLINE]Here is the list of available companies and their requirements, in order of importance.[NEWLINE][NEWLINE][BOLD]Sufi Order:[\BOLD] Sunni or Shia population, Sunni or Shia state religion, resources, ruler's piety, religious and scholarly buildings, no brothels, Mevlana's Tomb[NEWLINE][NEWLINE][BOLD]The Karimi Family:[\BOLD] resources, lucrative trade routes, trade infrastructure, Sunni or Shia population and state religion, no competition from Venetians and Genoans[NEWLINE][NEWLINE][BOLD]The Hashshashin:[\BOLD] provinces in northern Iran, Mesopotamia and Levant, Shia population, Shia state religion, resources, espionage and military infrastructure[NEWLINE][NEWLINE][BOLD]Knights Hospitaller:[\BOLD] Mediterranean coast and Jerusalem, Christian state religion, resources, military infrastructure, Krak des Chevaliers[NEWLINE][NEWLINE][BOLD]Knights Templar:[\BOLD] Levantine coast and Jerusalem, Christian state religion, resources, military infrastructure, The Dome of the Rock[NEWLINE][NEWLINE][BOLD]Venetian Merchants:[\BOLD] Mediterranean provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Genoans[NEWLINE][NEWLINE][BOLD]Genoese Traders:[\BOLD] Mediterranean and Black Sea provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Venetians[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Indian Ocean provinces, good relations with Portugal, resources, lucrative trade routes, trade infrastructure, Christian population; automatically spreads to Portuguese cities[NEWLINE]</Italian>
		<Spanish>[H1]Companies[\H1][PARAGRAPH:2]Companies replace corporations in SoI. With the name change comes a change in mechanics - companies they are not found and spread by the players. Instead, they spread automatically to cities that meet their requirements. The main concerns of companies are the city's geographic location, buildings, religions, resources and trade opportunities.[PARAGRAPH:2]Once the company settles in a given city, it will start producing some commerce/yields just like a corporation, but without maintenance. Additionally, the city will be able to construct buildings and train units associated with the company.[PARAGRAPH:2]If the company's vital requirements are not met, it will leave the city - e.g. Hospitallers and Templars will leave cities captured by Muslim players. Companies also have a limit of cities they can spread to, and will relocate to better cities from time to time.[NEWLINE][NEWLINE]Here is the list of available companies and their requirements, in order of importance.[NEWLINE][NEWLINE][BOLD]Sufi Order:[\BOLD] Sunni or Shia population, Sunni or Shia state religion, resources, ruler's piety, religious and scholarly buildings, no brothels, Mevlana's Tomb[NEWLINE][NEWLINE][BOLD]The Karimi Family:[\BOLD] resources, lucrative trade routes, trade infrastructure, Sunni or Shia population and state religion, no competition from Venetians and Genoans[NEWLINE][NEWLINE][BOLD]The Hashshashin:[\BOLD] provinces in northern Iran, Mesopotamia and Levant, Shia population, Shia state religion, resources, espionage and military infrastructure[NEWLINE][NEWLINE][BOLD]Knights Hospitaller:[\BOLD] Mediterranean coast and Jerusalem, Christian state religion, resources, military infrastructure, Krak des Chevaliers[NEWLINE][NEWLINE][BOLD]Knights Templar:[\BOLD] Levantine coast and Jerusalem, Christian state religion, resources, military infrastructure, The Dome of the Rock[NEWLINE][NEWLINE][BOLD]Venetian Merchants:[\BOLD] Mediterranean provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Genoans[NEWLINE][NEWLINE][BOLD]Genoese Traders:[\BOLD] Mediterranean and Black Sea provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Venetians[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Indian Ocean provinces, good relations with Portugal, resources, lucrative trade routes, trade infrastructure, Christian population; automatically spreads to Portuguese cities[NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RELICS</Tag>
		<English>Relics</English>
		<French>Relics</French>
		<German>Relikte</German>
		<Italian>Relics</Italian>
		<Spanish>Relics</Spanish>
	</TEXT>	
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RELICS_PEDIA</Tag>
		<English>[H1]Relics[\H1][PARAGRAPH:2]There are 12 unique relics in the mod, 6 Islamic and 6 Christian ones. At the beginning of the game, relics are placed semi-randomly in various provinces. If the province has no cities, the relic will remain hidden until a city is built there.[PARAGRAPH:2]Recovered or captured relic units can be transported to any city and turned into a reliquary to provide special bonuses. A relic that has been placed in a city can be picked up again by a missionary unit and transported elsewhere. Relic units can also be traded between players in the diplomacy screen. Most importantly, a number of relics are required for some [LINK=CONCEPT_URV]Unique Religious Victory[\LINK] goals.</English>
		<French>[H1]Relics[\H1][PARAGRAPH:2]There are 12 unique relics in the mod, 6 Islamic and 6 Christian ones. At the beginning of the game, relics are placed semi-randomly in various provinces. If the province has no cities, the relic will remain hidden until a city is built there.[PARAGRAPH:2]Recovered or captured relic units can be transported to any city and turned into a reliquary to provide special bonuses. A relic that has been placed in a city can be picked up again by a missionary unit and transported elsewhere. Relic units can also be traded between players in the diplomacy screen. Most importantly, a number of relics are required for some [LINK=CONCEPT_URV]Unique Religious Victory[\LINK] goals.</French>
		<German>[H1]Relikte[\H1][PARAGRAPH:2]Es gibt 12 einzigartige Relikte in der Mod, 6 islamische und 6 christliche. Zu Beginn des Spiels werden Relikte halbzufällig in verschiedenen Provinzen platziert. Wenn es in der Provinz keine Städte gibt, bleibt das Relikt verborgen, bis dort eine Stadt gebaut wird.[PARAGRAPH:2]Geborgene oder erbeutete Relikteinheiten können in jede Stadt transportiert und in ein Reliquiar verwandelt werden, um besondere Boni zu gewähren. Eine Reliquie, die in einer Stadt platziert wurde, kann von einer Missionseinheit wieder abgeholt und an einen anderen Ort transportiert werden. Relikteinheiten können auch im Diplomatiebildschirm zwischen Spielern getauscht werden. Am wichtigsten ist, dass für einige Ziele des [LINK=CONCEPT_URV]Einzigartigen religiösen Sieges[\LINK] eine Reihe von Reliquien erforderlich sind.</German>
		<Italian>[H1]Relics[\H1][PARAGRAPH:2]There are 12 unique relics in the mod, 6 Islamic and 6 Christian ones. At the beginning of the game, relics are placed semi-randomly in various provinces. If the province has no cities, the relic will remain hidden until a city is built there.[PARAGRAPH:2]Recovered or captured relic units can be transported to any city and turned into a reliquary to provide special bonuses. A relic that has been placed in a city can be picked up again by a missionary unit and transported elsewhere. Relic units can also be traded between players in the diplomacy screen. Most importantly, a number of relics are required for some [LINK=CONCEPT_URV]Unique Religious Victory[\LINK] goals.</Italian>
		<Spanish>[H1]Relics[\H1][PARAGRAPH:2]There are 12 unique relics in the mod, 6 Islamic and 6 Christian ones. At the beginning of the game, relics are placed semi-randomly in various provinces. If the province has no cities, the relic will remain hidden until a city is built there.[PARAGRAPH:2]Recovered or captured relic units can be transported to any city and turned into a reliquary to provide special bonuses. A relic that has been placed in a city can be picked up again by a missionary unit and transported elsewhere. Relic units can also be traded between players in the diplomacy screen. Most importantly, a number of relics are required for some [LINK=CONCEPT_URV]Unique Religious Victory[\LINK] goals.</Spanish>
	</TEXT>	
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PIETY</Tag>
		<English>Piety</English>
		<French>Piety</French>
		<German>Glaube</German>
		<Italian>Piety</Italian>
		<Spanish>Piety</Spanish>
	</TEXT>	
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PIETY_PEDIA</Tag>
		<English>[H1]Piety[\H1][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.</English>
		<French>[H1]Piety[\H1][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.</French>
		<German>[H1]Frömmigkeit[\H1][PARAGRAPH:2]Die Frömmigkeitspunktzahl ähnelt den Glaubenspunkten von RFCEurope, ähnelt jedoch eher der Frömmigkeit in Medieval: Total War. Der Frömmigkeitsbereich liegt zwischen 0 und 100 und steigt und sinkt im Laufe des Spiels, abhängig von Ihren Aktionen. Es gibt einen verborgenen Grundwert der Frömmigkeit, der von Ihrer religiösen Einheit und den in Ihren Städten vorhandenen religiösen Gebäuden abhängt. Ihr Frömmigkeitswert, egal ob höher oder niedriger, wird langsam steigen oder fallen, um diesen Basiswert zu erreichen. Ihre aktuelle Frömmigkeit wird auch steigen, wenn Sie Ungläubige bekämpfen, religiöse Wunder errichten, religiöse Technologien erforschen und so weiter. Sie wird drastisch sinken, wenn Sie einem Glaubensbruder den Krieg erklären, eine Stadt mit Einwohnern, die Ihrer Staatsreligion folgen, dem Erdboden gleichmachen oder einen Aufruf zu einem Heiligen Krieg ablehnen.[PARAGRAPH:2]Eine hohe Frömmigkeit wird Ihre Stabilität und die Zufriedenheit Ihrer Bevölkerung erhöhen leicht. Auf einem sehr hohen Level (80+) wird es Ihren Einheiten auch einen Segen verleihen. Geringer Glaube führt zu Instabilität und Unzufriedenheit und macht Sie auch zu einem geeigneten Ziel für einen Heiligen Krieg.</German>
		<Italian>[H1]Piety[\H1][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.</Italian>
		<Spanish>[H1]Piety[\H1][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.</Spanish>
	</TEXT>	
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RELIGIONS</Tag>
		<English>Religion</English>
		<French>Religion</French>
		<German>Religionen</German>
		<Italian>Religion</Italian>
		<Spanish>Religion</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RELIGION_PEDIA</Tag>
		<English>[H1]Religion[\H1][PARAGRAPH:2][BOLD]Major Religions[\BOLD][PARAGRAPH:2]There are five major religions: [LINK=literal]Hinduism[\LINK], [LINK=literal]Catholicism[\LINK], [LINK=literal]Orthodoxy[\LINK], [LINK=literal]Sunni Islam[\LINK] and [LINK=literal]Shia Islam[\LINK]. Catholics and Orthodox Christians are friendly towards each other (to some extent - their diplomatic bonus is halved), while Sunnis and Shias are hostile (but the penalty is halved).[PARAGRAPH:2][BOLD]Minor Religions[\BOLD][PARAGRAPH:2]There are three minor religions. [LINK=literal]Judaism[\LINK] spreads on its own and apart from formenting unhappiness and instability, it can provide boost to the city's commerce through the [LINK=literal]Jewish Quarter[\LINK] building. [LINK=literal]Zoroastrianism[\LINK] and [LINK=literal]Buddhism[\LINK] can be found in some ancient cities and serve as an obstacle to Muslim rulers aiming at religious unity within their realms. Zoroastrianism is also associated with one Great Wonder - The [LINK=literal]Shahnameh[\LINK].[PARAGRAPH:2][BOLD]Religious Unrest, Revolts and Persecution[\BOLD][PARAGRAPH:2]In the Sword of Islam, non-state religions cause much unhappiness and instability, while lowering your piety score. Therefore, it is sometimes a good idea to get rid of your minorities. Religions can be removed by the [LINK=literal]Religious Prosecutor[\LINK] unit. Additionally, when you conquer a city, you can order your army to massacre all the disbelievers. Both actions will reduce the city's population, cause unhappiness (and thus, instability) lasting for several turns, and will also negatively affect your diplomatic relations with leaders associated with the religious minority you persecuted.</English>
		<French>[H1]Religion[\H1][PARAGRAPH:2][BOLD]Major Religions[\BOLD][PARAGRAPH:2]There are five major religions: [LINK=literal]Hinduism[\LINK], [LINK=literal]Catholicism[\LINK], [LINK=literal]Orthodoxy[\LINK], [LINK=literal]Sunni Islam[\LINK] and [LINK=literal]Shia Islam[\LINK]. Catholics and Orthodox Christians are friendly towards each other (to some extent - their diplomatic bonus is halved), while Sunnis and Shias are hostile (but the penalty is halved).[PARAGRAPH:2][BOLD]Minor Religions[\BOLD][PARAGRAPH:2]There are three minor religions. [LINK=literal]Judaism[\LINK] spreads on its own and apart from formenting unhappiness and instability, it can provide boost to the city's commerce through the [LINK=literal]Jewish Quarter[\LINK] building. [LINK=literal]Zoroastrianism[\LINK] and [LINK=literal]Buddhism[\LINK] can be found in some ancient cities and serve as an obstacle to Muslim rulers aiming at religious unity within their realms. Zoroastrianism is also associated with one Great Wonder - The [LINK=literal]Shahnameh[\LINK].[PARAGRAPH:2][BOLD]Religious Unrest, Revolts and Persecution[\BOLD][PARAGRAPH:2]In the Sword of Islam, non-state religions cause much unhappiness and instability, while lowering your piety score. Therefore, it is sometimes a good idea to get rid of your minorities. Religions can be removed by the [LINK=literal]Religious Prosecutor[\LINK] unit. Additionally, when you conquer a city, you can order your army to massacre all the disbelievers. Both actions will reduce the city's population, cause unhappiness (and thus, instability) lasting for several turns, and will also negatively affect your diplomatic relations with leaders associated with the religious minority you persecuted.[PARAGRAPH:2][BOLD]Piety Score[\BOLD][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.[PARAGRAPH:2][BOLD]Relics[\BOLD][PARAGRAPH:2]Relics can occassionally be found by adherents of all religions, through random events. A relic can be brought to a city of choice to build a reliquary, which in turn will provide extra happiness.</French>
		<German>[H1]Religionen[\H1][PARAGRAPH:2][BOLD]Hauptreligionen[\BOLD][PARAGRAPH:2]Es gibt fünf Hauptreligionen: [LINK=literal]Hinduismus[\LINK], [LINK=literal]Katholizismus [\LINK], [LINK=literal]Orthodoxie[\LINK], [LINK=literal]Sunnitischer Islam[\LINK] und [LINK=literal]Schiitischer Islam[\LINK]. Katholiken und orthodoxe Christen sind einander freundlich gesinnt (bis zu einem gewissen Grad - ihr diplomatischer Bonus wird halbiert), während Sunniten und Schiiten feindselig sind (aber die Strafe wird halbiert).[PARAGRAPH:2][BOLD]Kleinere Religionen[\BOLD][PARAGRAPH:2]Es gibt drei kleinere Religionen. [LINK=literal]Das Judentum[\LINK] breitet sich von selbst aus und schafft nicht nur Unzufriedenheit und Instabilität, sondern kann durch das Gebäude im [LINK=literal]Jüdischen Viertel[\LINK] auch den Handel der Stadt ankurbeln. [LINK=literal]Zoroastrismus[\LINK] und [LINK=literal]Buddhismus[\LINK] sind in einigen antiken Städten zu finden und stellen ein Hindernis für muslimische Herrscher dar, die eine religiöse Einheit innerhalb ihres Reiches anstreben. Der Zoroastrismus wird auch mit einem großen Wunder in Verbindung gebracht - dem [LINK=literal]Shahnameh[\LINK].[PARAGRAPH:2][BOLD]Religiöse Unruhen, Revolten und Verfolgung[\BOLD][PARAGRAPH:2]Im Schwert des Islam Nichtstaatliche Religionen verursachen viel Unzufriedenheit und Instabilität und senken gleichzeitig Ihren Frömmigkeitswert. Daher ist es manchmal eine gute Idee, Ihre Minderheiten loszuwerden. Religionen können von der Einheit [LINK=literal]Religionsstaatsanwalt[\LINK] entfernt werden. Wenn Sie eine Stadt erobern, können Sie außerdem Ihrer Armee befehlen, alle Ungläubigen zu massakrieren. Beide Aktionen verringern die Bevölkerung der Stadt, führen zu Unzufriedenheit (und damit zu Instabilität), die mehrere Runden anhält, und wirken sich auch negativ auf Ihre diplomatischen Beziehungen zu Anführern aus, die mit der von Ihnen verfolgten religiösen Minderheit in Verbindung stehen.[PARAGRAPH:2][BOLD]Frömmigkeitswert[\BOLD][PARAGRAPH:2]Der Frömmigkeitswert ähnelt den Glaubenspunkten von RFCEurope, ähnelt jedoch eher der Frömmigkeit in Medieval: Total War. Der Frömmigkeitsbereich liegt zwischen 0 und 100 und steigt und sinkt im Laufe des Spiels, abhängig von Ihren Aktionen. Es gibt einen verborgenen Grundwert der Frömmigkeit, der von Ihrer religiösen Einheit und den in Ihren Städten vorhandenen religiösen Gebäuden abhängt. Ihr Frömmigkeitswert, egal ob höher oder niedriger, wird langsam steigen oder fallen, um diesen Basiswert zu erreichen. Ihre aktuelle Frömmigkeit wird auch steigen, wenn Sie Ungläubige bekämpfen, religiöse Wunder errichten, religiöse Technologien erforschen und so weiter. Sie wird drastisch sinken, wenn Sie einem Glaubensbruder den Krieg erklären, eine Stadt mit Einwohnern, die Ihrer Staatsreligion folgen, dem Erdboden gleichmachen oder einen Aufruf zu einem Heiligen Krieg ablehnen.[PARAGRAPH:2]Eine hohe Frömmigkeit wird Ihre Stabilität und das Glück Ihrer Bevölkerung erhöhen leicht. Auf einem sehr hohen Level (80+) wird es Ihren Einheiten auch einen Segen verleihen. Geringe Frömmigkeit führt zu Instabilität und Unglück und macht Sie auch zu einem geeigneten Ziel für einen heiligen Krieg.[PARAGRAPH:2][BOLD]Relikte[\BOLD][PARAGRAPH:2]Reliquien können gelegentlich von Anhängern aller Religionen gefunden werden. durch zufällige Ereignisse. Eine Reliquie kann in eine Stadt Ihrer Wahl gebracht werden, um dort ein Reliquiar zu bauen, was wiederum für zusätzliche Freude sorgt.</German>
		<Italian>[H1]Religion[\H1][PARAGRAPH:2][BOLD]Major Religions[\BOLD][PARAGRAPH:2]There are five major religions: [LINK=literal]Hinduism[\LINK], [LINK=literal]Catholicism[\LINK], [LINK=literal]Orthodoxy[\LINK], [LINK=literal]Sunni Islam[\LINK] and [LINK=literal]Shia Islam[\LINK]. Catholics and Orthodox Christians are friendly towards each other (to some extent - their diplomatic bonus is halved), while Sunnis and Shias are hostile (but the penalty is halved).[PARAGRAPH:2][BOLD]Minor Religions[\BOLD][PARAGRAPH:2]There are three minor religions. [LINK=literal]Judaism[\LINK] spreads on its own and apart from formenting unhappiness and instability, it can provide boost to the city's commerce through the [LINK=literal]Jewish Quarter[\LINK] building. [LINK=literal]Zoroastrianism[\LINK] and [LINK=literal]Buddhism[\LINK] can be found in some ancient cities and serve as an obstacle to Muslim rulers aiming at religious unity within their realms. Zoroastrianism is also associated with one Great Wonder - The [LINK=literal]Shahnameh[\LINK].[PARAGRAPH:2][BOLD]Religious Unrest, Revolts and Persecution[\BOLD][PARAGRAPH:2]In the Sword of Islam, non-state religions cause much unhappiness and instability, while lowering your piety score. Therefore, it is sometimes a good idea to get rid of your minorities. Religions can be removed by the [LINK=literal]Religious Prosecutor[\LINK] unit. Additionally, when you conquer a city, you can order your army to massacre all the disbelievers. Both actions will reduce the city's population, cause unhappiness (and thus, instability) lasting for several turns, and will also negatively affect your diplomatic relations with leaders associated with the religious minority you persecuted.[PARAGRAPH:2][BOLD]Piety Score[\BOLD][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.[PARAGRAPH:2][BOLD]Relics[\BOLD][PARAGRAPH:2]Relics can occassionally be found by adherents of all religions, through random events. A relic can be brought to a city of choice to build a reliquary, which in turn will provide extra happiness.</Italian>
		<Spanish>[H1]Religion[\H1][PARAGRAPH:2][BOLD]Major Religions[\BOLD][PARAGRAPH:2]There are five major religions: [LINK=literal]Hinduism[\LINK], [LINK=literal]Catholicism[\LINK], [LINK=literal]Orthodoxy[\LINK], [LINK=literal]Sunni Islam[\LINK] and [LINK=literal]Shia Islam[\LINK]. Catholics and Orthodox Christians are friendly towards each other (to some extent - their diplomatic bonus is halved), while Sunnis and Shias are hostile (but the penalty is halved).[PARAGRAPH:2][BOLD]Minor Religions[\BOLD][PARAGRAPH:2]There are three minor religions. [LINK=literal]Judaism[\LINK] spreads on its own and apart from formenting unhappiness and instability, it can provide boost to the city's commerce through the [LINK=literal]Jewish Quarter[\LINK] building. [LINK=literal]Zoroastrianism[\LINK] and [LINK=literal]Buddhism[\LINK] can be found in some ancient cities and serve as an obstacle to Muslim rulers aiming at religious unity within their realms. Zoroastrianism is also associated with one Great Wonder - The [LINK=literal]Shahnameh[\LINK].[PARAGRAPH:2][BOLD]Religious Unrest, Revolts and Persecution[\BOLD][PARAGRAPH:2]In the Sword of Islam, non-state religions cause much unhappiness and instability, while lowering your piety score. Therefore, it is sometimes a good idea to get rid of your minorities. Religions can be removed by the [LINK=literal]Religious Prosecutor[\LINK] unit. Additionally, when you conquer a city, you can order your army to massacre all the disbelievers. Both actions will reduce the city's population, cause unhappiness (and thus, instability) lasting for several turns, and will also negatively affect your diplomatic relations with leaders associated with the religious minority you persecuted.[PARAGRAPH:2][BOLD]Piety Score[\BOLD][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.[PARAGRAPH:2][BOLD]Relics[\BOLD][PARAGRAPH:2]Relics can occassionally be found by adherents of all religions, through random events. A relic can be brought to a city of choice to build a reliquary, which in turn will provide extra happiness.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PROVINCES</Tag>
		<English>Provinces</English>
		<French>Provinces</French>
		<German>Provinzen</German>
		<Italian>Provinces</Italian>
		<Spanish>Provinces</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PROVINCES_PEDIA</Tag>
		<English>[H1]Provinces[\H1][PARAGRAPH:2]There are no RFC-style stability and war maps in the mod. Instead, the map is divided into historical provinces. These provinces are used for all RFC-related game mechanics (spawning, stability, AI wars, victory conditions) as well as new mechanics (regional recruitment, religions, companies).  is an additional benefit to this system - province names are displayed on the tooltip when you hover over a map tile, together with the information whether the province is your core/border area. You can also hold the CTRL key to highlight the province area on the map (see [LINK=literal]Stability Overlay[\LINK] section for detailed explanation of province colors). This way you don't need to learn any stability maps to know whether a particular city spot is OK to settle/capture for your civilization. [PARAGRAPH:2]Sometimes, the province name is displayed together with the name of a larger historical region e.g. "Syria, Levant." This is meant to shorten the victory conditions that would otherwise list a large number of regions, i.e. the Fatimid UHV1 requires you to control "Egypt, Levant and Hejaz," which is an area comprising of 7 provinces.</English>
		<French>[H1]Provinces[\H1][PARAGRAPH:2]There are no RFC-style stability and war maps in the mod. Instead, the map is divided into historical provinces. These provinces are used for all RFC-related game mechanics (spawning, stability, AI wars, victory conditions) as well as new mechanics (regional recruitment, religions, companies).  is an additional benefit to this system - province names are displayed on the tooltip when you hover over a map tile, together with the information whether the province is your core/border area. You can also hold the CTRL key to highlight the province area on the map (see [LINK=literal]Stability Overlay[\LINK] section for detailed explanation of province colors). This way you don't need to learn any stability maps to know whether a particular city spot is OK to settle/capture for your civilization. [PARAGRAPH:2]Sometimes, the province name is displayed together with the name of a larger historical region e.g. "Syria, Levant." This is meant to shorten the victory conditions that would otherwise list a large number of regions, i.e. the Fatimid UHV1 requires you to control "Egypt, Levant and Hejaz," which is an area comprising of 7 provinces.</French>
		<German>[H1]Provinzen[\H1][PARAGRAPH:2]Der Mod enthält keine Stabilitäts- und Kriegskarten im RFC-Stil. Stattdessen ist die Karte in historische Provinzen unterteilt. Diese Provinzen werden für alle RFC-bezogenen Spielmechaniken (Spawnen, Stabilität, KI-Kriege, Siegbedingungen) sowie für neue Mechaniken (regionale Rekrutierung, Religionen, Unternehmen) verwendet. ist ein zusätzlicher Vorteil dieses Systems: Provinznamen werden im Tooltip angezeigt, wenn Sie mit der Maus über eine Kartenkachel fahren, zusammen mit der Information, ob die Provinz Ihr Kern-/Grenzgebiet ist. Sie können auch die STRG-Taste gedrückt halten, um das Provinzgebiet auf der Karte hervorzuheben (siehe Abschnitt [LINK=literal]Stabilitätsüberlagerung[\LINK] für eine detaillierte Erklärung der Provinzfarben). Auf diese Weise müssen Sie keine Stabilitätskarten erlernen, um zu wissen, ob ein bestimmter Stadtpunkt für die Besiedlung/Eroberung durch Ihre Zivilisation in Ordnung ist. [PARAGRAPH:2]Manchmal wird der Provinzname zusammen mit dem Namen einer größeren historischen Region angezeigt, z. B. "Syrien, Levante." Dies soll die Siegbedingungen verkürzen, die ansonsten eine große Anzahl von Regionen auflisten würden, d. h. das Fatimid UHV1 erfordert die Kontrolle von "Ägypten, Levante und Hejaz", einem Gebiet bestehend aus 7 Provinzen.</German>
		<Italian>[H1]Provinces[\H1][PARAGRAPH:2]There are no RFC-style stability and war maps in the mod. Instead, the map is divided into historical provinces. These provinces are used for all RFC-related game mechanics (spawning, stability, AI wars, victory conditions) as well as new mechanics (regional recruitment, religions, companies).  is an additional benefit to this system - province names are displayed on the tooltip when you hover over a map tile, together with the information whether the province is your core/border area. You can also hold the CTRL key to highlight the province area on the map (see [LINK=literal]Stability Overlay[\LINK] section for detailed explanation of province colors). This way you don't need to learn any stability maps to know whether a particular city spot is OK to settle/capture for your civilization. [PARAGRAPH:2]Sometimes, the province name is displayed together with the name of a larger historical region e.g. "Syria, Levant." This is meant to shorten the victory conditions that would otherwise list a large number of regions, i.e. the Fatimid UHV1 requires you to control "Egypt, Levant and Hejaz," which is an area comprising of 7 provinces.</Italian>
		<Spanish>[H1]Provinces[\H1][PARAGRAPH:2]There are no RFC-style stability and war maps in the mod. Instead, the map is divided into historical provinces. These provinces are used for all RFC-related game mechanics (spawning, stability, AI wars, victory conditions) as well as new mechanics (regional recruitment, religions, companies).  is an additional benefit to this system - province names are displayed on the tooltip when you hover over a map tile, together with the information whether the province is your core/border area. You can also hold the CTRL key to highlight the province area on the map (see [LINK=literal]Stability Overlay[\LINK] section for detailed explanation of province colors). This way you don't need to learn any stability maps to know whether a particular city spot is OK to settle/capture for your civilization. [PARAGRAPH:2]Sometimes, the province name is displayed together with the name of a larger historical region e.g. "Syria, Levant." This is meant to shorten the victory conditions that would otherwise list a large number of regions, i.e. the Fatimid UHV1 requires you to control "Egypt, Levant and Hejaz," which is an area comprising of 7 provinces.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_REVOLTS</Tag>
		<English>Revolts and Secessions</English>
		<French>Revolts and Secessions</French>
		<German>Aufstände und Sezessionen</German>
		<Italian>Revolts and Secessions</Italian>
		<Spanish>Revolts and Secessions</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_REVOLTS_PEDIA</Tag>
		<English>[H1]Revolts and Secessions[\H1][PARAGRAPH:2]Revolts and secessions are more frequent than in RFC, but it is now possible to protect from them with strong military garrison, especially with mercenaries, who were traditionally more loyal than the local populace.</English>
		<French>[H1]Revolts and Secessions[\H1][PARAGRAPH:2]Revolts and secessions are more frequent than in RFC, but it is now possible to protect from them with strong military garrison, especially with mercenaries, who were traditionally more loyal than the local populace.</French>
		<German>[H1]Revolten und Sezessionen[\H1][PARAGRAPH:2]Revolten und Sezessionen kommen häufiger vor als im RFC, aber es ist jetzt möglich, sich vor ihnen mit einer starken militärischen Garnison zu schützen, insbesondere mit Söldnern, die traditionell loyaler waren als die lokale Bevölkerung.</German>
		<Italian>[H1]Revolts and Secessions[\H1][PARAGRAPH:2]Revolts and secessions are more frequent than in RFC, but it is now possible to protect from them with strong military garrison, especially with mercenaries, who were traditionally more loyal than the local populace.</Italian>
		<Spanish>[H1]Revolts and Secessions[\H1][PARAGRAPH:2]Revolts and secessions are more frequent than in RFC, but it is now possible to protect from them with strong military garrison, especially with mercenaries, who were traditionally more loyal than the local populace.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_TITLES</Tag>
		<English>Titles</English>
		<French>Titles</French>
		<German>Titel</German>
		<Italian>Titles</Italian>
		<Spanish>Titles</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_TITLES_PEDIA</Tag>
		<English>[H1]Titles[\H1][PARAGRAPH:2]In the Sword of Islam, players can claim contested titles such as the Roman Emperor or the Commander of the Faithful as one of their victory conditions, or just for the added benefits the title provides. Titles are awarded once their requirements are met (see Civilopedia). Most titles are permanent, however, so in order to claim a title such as that of the Roman Emperor, you need to meet the title's requirements (i.e. capture Constantinople) as well as kill the previous owner (i.e. make sure the Byzantine Empire is destroyed).</English>
		<French>[H1]Titles[\H1][PARAGRAPH:2]In the Sword of Islam, players can claim contested titles such as the Roman Emperor or the Commander of the Faithful as one of their victory conditions, or just for the added benefits the title provides. Titles are awarded once their requirements are met (see Civilopedia). Most titles are permanent, however, so in order to claim a title such as that of the Roman Emperor, you need to meet the title's requirements (i.e. capture Constantinople) as well as kill the previous owner (i.e. make sure the Byzantine Empire is destroyed).</French>
		<German>[H1]Titel[\H1][PARAGRAPH:2]In Sword of Islam können Spieler umstrittene Titel wie den Römischen Kaiser oder Amir al-Mu'minin (Befehlshaber der Gläubigen) als eine ihrer Siegbedingungen oder einfach nur für die zusätzlichen Vorteile des Titels beanspruchen bietet. Titel werden verliehen, sobald ihre Anforderungen erfüllt sind (siehe Zivilopädie). Die meisten Titel sind jedoch dauerhaft. Um also einen Titel wie den des Römischen Kaisers zu beanspruchen, müssen Sie die Anforderungen des Titels erfüllen (z. B. Konstantinopel erobern) und den Vorbesitzer töten (d. h. sicherstellen, dass das Byzantinische Reich zerstört wird).</German>
		<Italian>[H1]Titles[\H1][PARAGRAPH:2]In the Sword of Islam, players can claim contested titles such as the Roman Emperor or the Commander of the Faithful as one of their victory conditions, or just for the added benefits the title provides. Titles are awarded once their requirements are met (see Civilopedia). Most titles are permanent, however, so in order to claim a title such as that of the Roman Emperor, you need to meet the title's requirements (i.e. capture Constantinople) as well as kill the previous owner (i.e. make sure the Byzantine Empire is destroyed).</Italian>
		<Spanish>[H1]Titles[\H1][PARAGRAPH:2]In the Sword of Islam, players can claim contested titles such as the Roman Emperor or the Commander of the Faithful as one of their victory conditions, or just for the added benefits the title provides. Titles are awarded once their requirements are met (see Civilopedia). Most titles are permanent, however, so in order to claim a title such as that of the Roman Emperor, you need to meet the title's requirements (i.e. capture Constantinople) as well as kill the previous owner (i.e. make sure the Byzantine Empire is destroyed).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HOLY_WARS</Tag>
		<English>Holy Wars</English>
		<French>Holy Wars</French>
		<German>Heilige Kriege</German>
		<Italian>Holy Wars</Italian>
		<Spanish>Holy Wars</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HOLY_WARS_PEDIA</Tag>
		<English>[H1]Holy Wars[\H1][PARAGRAPH:2]Only the [LINK=literal]Commander of the Faithful[\LINK] (the Islamic player controlling Baghdad, either directly, or through vassalage) can call for a holy war, if his piety is 50 or highter. This can be done through Religion Advisor screen (the Red Fist symbol). The valid targets for a holy war are players who are at war with the Commander of the Faithful and are:[NEWLINE]- Non-Muslim players controlling Mecca, Medina, Kufah or Jerusalem[NEWLINE]- Muslims of different denomination (Shia vs. Sunni)[NEWLINE]- Muslims of same denomination but heretical (Piety below 20)[NEWLINE]- Pagans (no state religion)[PARAGRAPH:2]When a holy war is called, all Muslim players that can contact the target and are not already at war with him, get the option to join the war. Joining the war increases piety, while refusing to join decreases it. However, the loss depends on how valid the call was. This is also the deciding factor for the AI players. If the Commander of the Faithful is much more powerful than the target, his call will most likely be ignored by everyone, and the piety loss will be minimal. If the Commander is weaker than the target, others will be much more likely to join, and the consequence for refusal will be higher. [PARAGRAPH:2]If you happen to be the Commander of the Faithful, make sure you consider the power difference between you and your target. It can be very disappointing to have no one answer your call, so keep the possibility for really bad situations when you actually need help. Holy wars can only be called once in 100 turns.</English>
		<French>[H1]Holy Wars[\H1][PARAGRAPH:2]Only the [LINK=literal]Commander of the Faithful[\LINK] (the Islamic player controlling Baghdad, either directly, or through vassalage) can call for a holy war, if his piety is 50 or highter. This can be done through Religion Advisor screen (the Red Fist symbol). The valid targets for a holy war are players who are at war with the Commander of the Faithful and are:[NEWLINE]- Non-Muslim players controlling Mecca, Medina, Kufah or Jerusalem[NEWLINE]- Muslims of different denomination (Shia vs. Sunni)[NEWLINE]- Muslims of same denomination but heretical (Piety below 20)[NEWLINE]- Pagans (no state religion)[PARAGRAPH:2]When a holy war is called, all Muslim players that can contact the target and are not already at war with him, get the option to join the war. Joining the war increases piety, while refusing to join decreases it. However, the loss depends on how valid the call was. This is also the deciding factor for the AI players. If the Commander of the Faithful is much more powerful than the target, his call will most likely be ignored by everyone, and the piety loss will be minimal. If the Commander is weaker than the target, others will be much more likely to join, and the consequence for refusal will be higher. [PARAGRAPH:2]If you happen to be the Commander of the Faithful, make sure you consider the power difference between you and your target. It can be very disappointing to have no one answer your call, so keep the possibility for really bad situations when you actually need help. Holy wars can only be called once in 100 turns.</French>
		<German>[H1]Heilige Kriege[\H1][PARAGRAPH:2]Nur der [LINK=literal]Amir al-Mu'minin[\LINK] (der islamische Spieler, der Bagdad entweder direkt oder durch Vasallentum kontrolliert) kann zu einem Heiligen Krieg aufrufen, wenn seine Frömmigkeit 50 oder höher ist. Dies kann über den Bildschirm "Religionsberater" (das Rote-Faust-Symbol) erfolgen. Die gültigen Ziele für einen Heiligen Krieg sind Spieler, die sich im Krieg mit dem Befehlshaber der Gläubigen befinden und sind:[NEWLINE]- Nicht-muslimische Spieler, die Mekka, Medina, Kufa oder Jerusalem kontrollieren[NEWLINE]- Muslime unterschiedlicher Konfession (Schiiten vs. Sunniten)[NEWLINE]- Muslime derselben Konfession, aber ketzerisch (Frömmigkeit unter 20)[NEWLINE]- Heiden (keine Staatsreligion)[PARAGRAPH:2]Wenn ein heiliger Krieg ausgerufen wird, sind alle muslimischen Spieler betroffen, die das Ziel erreichen können und es nicht sind bereits im Krieg mit ihm, erhalten Sie die Option, sich dem Krieg anzuschließen. Der Eintritt in den Krieg erhöht die Frömmigkeit, während die Weigerung, sich dem Krieg anzuschließen, sie verringert. Der Verlust hängt jedoch davon ab, wie gültig der Anruf war. Dies ist auch der entscheidende Faktor für die KI-Spieler. Wenn der Befehlshaber der Gläubigen viel mächtiger ist als das Ziel, wird sein Ruf höchstwahrscheinlich von allen ignoriert und der Verlust der Frömmigkeit wird minimal sein. Wenn der Kommandant schwächer ist als das Ziel, ist die Wahrscheinlichkeit, dass sich andere anschließen, viel größer und die Konsequenzen für eine Ablehnung sind höher. [PARAGRAPH:2]Wenn Sie zufällig der Befehlshaber der Gläubigen sind, stellen Sie sicher, dass Sie den Machtunterschied zwischen Ihnen und Ihrem Ziel berücksichtigen. Es kann sehr enttäuschend sein, wenn niemand auf Ihren Anruf antwortet. Halten Sie also die Möglichkeit für wirklich schlimme Situationen bereit, in denen Sie tatsächlich Hilfe benötigen. Heilige Kriege können nur einmal in 100 Runden ausgerufen werden.</German>
		<Italian>[H1]Holy Wars[\H1][PARAGRAPH:2]Only the [LINK=literal]Commander of the Faithful[\LINK] (the Islamic player controlling Baghdad, either directly, or through vassalage) can call for a holy war, if his piety is 50 or highter. This can be done through Religion Advisor screen (the Red Fist symbol). The valid targets for a holy war are players who are at war with the Commander of the Faithful and are:[NEWLINE]- Non-Muslim players controlling Mecca, Medina, Kufah or Jerusalem[NEWLINE]- Muslims of different denomination (Shia vs. Sunni)[NEWLINE]- Muslims of same denomination but heretical (Piety below 20)[NEWLINE]- Pagans (no state religion)[PARAGRAPH:2]When a holy war is called, all Muslim players that can contact the target and are not already at war with him, get the option to join the war. Joining the war increases piety, while refusing to join decreases it. However, the loss depends on how valid the call was. This is also the deciding factor for the AI players. If the Commander of the Faithful is much more powerful than the target, his call will most likely be ignored by everyone, and the piety loss will be minimal. If the Commander is weaker than the target, others will be much more likely to join, and the consequence for refusal will be higher. [PARAGRAPH:2]If you happen to be the Commander of the Faithful, make sure you consider the power difference between you and your target. It can be very disappointing to have no one answer your call, so keep the possibility for really bad situations when you actually need help. Holy wars can only be called once in 100 turns.</Italian>
		<Spanish>[H1]Holy Wars[\H1][PARAGRAPH:2]Only the [LINK=literal]Commander of the Faithful[\LINK] (the Islamic player controlling Baghdad, either directly, or through vassalage) can call for a holy war, if his piety is 50 or highter. This can be done through Religion Advisor screen (the Red Fist symbol). The valid targets for a holy war are players who are at war with the Commander of the Faithful and are:[NEWLINE]- Non-Muslim players controlling Mecca, Medina, Kufah or Jerusalem[NEWLINE]- Muslims of different denomination (Shia vs. Sunni)[NEWLINE]- Muslims of same denomination but heretical (Piety below 20)[NEWLINE]- Pagans (no state religion)[PARAGRAPH:2]When a holy war is called, all Muslim players that can contact the target and are not already at war with him, get the option to join the war. Joining the war increases piety, while refusing to join decreases it. However, the loss depends on how valid the call was. This is also the deciding factor for the AI players. If the Commander of the Faithful is much more powerful than the target, his call will most likely be ignored by everyone, and the piety loss will be minimal. If the Commander is weaker than the target, others will be much more likely to join, and the consequence for refusal will be higher. [PARAGRAPH:2]If you happen to be the Commander of the Faithful, make sure you consider the power difference between you and your target. It can be very disappointing to have no one answer your call, so keep the possibility for really bad situations when you actually need help. Holy wars can only be called once in 100 turns.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_SUPER_SPIES</Tag>
		<English>Spies &amp; Assassins</English>
		<French>Spies &amp; Assassins</French>
		<German>Spione &amp; Assassins</German>
		<Italian>Spies &amp; Assassins</Italian>
		<Spanish>Spies &amp; Assassins</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_SUPER_SPIES_PEDIA</Tag>
		<English>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</English>
		<French>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</French>
		<German>[H1]Spione &amp; Assassins[\H1][PARAGRAPH:2]SoI enthält Spionage-Verbesserungen von BBAI und SuperSpies-Modcomps. Die KI investiert EPs sinnvoller und konzentriert sich auf bestimmte Fraktionen und Ziele, ohne EPs an weit entfernte oder schwache Fraktionen zu verschwenden. Spione sammeln nach abgeschlossenen Missionen auch Erfahrung, wodurch sie Beförderungen erhalten können, die ihre Effektivität in verschiedenen Bereichen steigern. Die Werbeaktionen wurden an den Mod angepasst und ausbalanciert, um die praktisch unbesiegbaren Spione zu verhindern, die SuperSpies ermöglichten.[PARAGRAPH:2]Es gibt zwei neue Missionen in SoI. Es ist jetzt möglich, eine Spezialeinheit zu [BOLD] (Große Persönlichkeit, Missionar, Karawane) zu ermorden oder den Erben zu ermorden[\BOLD] (verursacht 1-2 Runden Anarchie). Die Ermordung eines Erben ist sehr kostspielig und kann nur in der Hauptstadt oder einer Stadt mit einem Sommerpalast durchgeführt werden.[PARAGRAPH:2]Attentatsmissionen haben auch einen sehr hohen Schwierigkeitsgrad. Die Erfolgsquote kann mit den Beförderungen "Assassin I" und "Assassin II" verbessert werden. Die neue Einheit [LINK=literal]Assassine[\LINK] (nur baubar, wenn die Hashshishiyya in der Stadt anwesend sind) ist ein verbesserter [LINK=literal]Spion[\LINK] - er kann alles, was ein Spion kann, beginnt aber damit kostenlose Aktionen "Infiltration I" und "Assassin I".</German>
		<Italian>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</Italian>
		<Spanish>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_URV</Tag>
		<English>Religious Victory</English>
		<French>Religious Victory</French>
		<German>Religiöser Sieg</German>
		<Italian>Religious Victory</Italian>
		<Spanish>Religious Victory</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_URV_PEDIA</Tag>
		<English>[H1]Religious Victory[\H1][PARAGRAPH:2]Adherents of each major religion can achieve a "Religious Victory" by fulfilling 3 goals unique for that particular religion. Unique Religious Victories, or URVs, work in the same way as [LINK=CONCEPT_UHV]Unique Historical Victories[\LINK], except that they have no deadline and can be completed by multiple players in joint effort. Switching your state religion will reset the URVs.</English>
		<French>[H1]Religious Victory[\H1][PARAGRAPH:2]Adherents of each major religion can achieve a "Religious Victory" by fulfilling 3 goals unique for that particular religion. Unique Religious Victories, or URVs, work in the same way as [LINK=CONCEPT_UHV]Unique Historical Victories[\LINK], except that they have no deadline and can be completed by multiple players in joint effort. Switching your state religion will reset the URVs.</French>
		<German>[H1]Religiöser Sieg[\H1][PARAGRAPH:2]Anhänger jeder großen Religion können einen "Religiösen Sieg" erringen, indem sie drei Ziele erreichen, die für diese bestimmte Religion einzigartig sind. Einzigartige religiöse Siege oder URVs funktionieren auf die gleiche Weise wie [LINK=CONCEPT_UHV]Einzigartige historische Siege[\LINK], außer dass sie keine Frist haben und von mehreren Spielern gemeinsam abgeschlossen werden können. Wenn Sie Ihre Staatsreligion wechseln, werden die URVs zurückgesetzt.</German>
		<Italian>[H1]Religious Victory[\H1][PARAGRAPH:2]Adherents of each major religion can achieve a "Religious Victory" by fulfilling 3 goals unique for that particular religion. Unique Religious Victories, or URVs, work in the same way as [LINK=CONCEPT_UHV]Unique Historical Victories[\LINK], except that they have no deadline and can be completed by multiple players in joint effort. Switching your state religion will reset the URVs.</Italian>
		<Spanish>[H1]Religious Victory[\H1][PARAGRAPH:2]Adherents of each major religion can achieve a "Religious Victory" by fulfilling 3 goals unique for that particular religion. Unique Religious Victories, or URVs, work in the same way as [LINK=CONCEPT_UHV]Unique Historical Victories[\LINK], except that they have no deadline and can be completed by multiple players in joint effort. Switching your state religion will reset the URVs.</Spanish>
	</TEXT>
</Civ4GameText>